{
  "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
  "Sources": [
    {
      "Packages": [
        { "PackageIdentifier": "7zip.7zip" },
        { "PackageIdentifier": "ajeetdsouza.zoxide" },
        { "PackageIdentifier": "BurntSushi.ripgrep.MSVC" },
        { "PackageIdentifier": "dandavison.delta" },
        { "PackageIdentifier": "Git.Git" },
        { "PackageIdentifier": "jftuga.less" },
        { "PackageIdentifier": "Maximus5.ConEmu" },
        { "PackageIdentifier": "Microsoft.DotNet.SDK.6" },
        { "PackageIdentifier": "Microsoft.PowerShell" },
        { "PackageIdentifier": "Microsoft.VisualStudioCode" },
        { "PackageIdentifier": "Microsoft.WindowsTerminal" },
        { "PackageIdentifier": "Neovim.Neovim" },
        { "PackageIdentifier": "equalsraf.neovim-qt" },
        { "PackageIdentifier": "sharkdp.bat" },
        { "PackageIdentifier": "sharkdp.fd" },
        { "PackageIdentifier": "Starship.Starship" },
      ],
      "SourceDetails": {
        "Argument": "https://winget.azureedge.net/cache",
        "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
        "Name": "winget",
        "Type": "Microsoft.PreIndexed.Package"
      }
    }
  ]
}
